espressif/esp-protocols/components/mbedtls_cxx/tests/uart_mutual_auth/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_MBEDTLS_SSL_PROTO_DTLS=y
CONFIG_PTHREAD_TASK_STACK_SIZE_DEFAULT=8192
